Repository: pi-module/support
Catalog: locale/*/admin.po
Languages: fa

source: Admin
fa: مدیریت

source: General
fa: عمومی

source: View
fa: نمایش

source: File
fa: فایل

source: Perpage
fa: تعداد در هر صفحه

source: Send notification to admin group
fa: ارسال آگاهی رسانی به تمام مدیران

source: If not checked send notification to website admin email and if checked send to all admin users
fa: اگر این گزینه تنظیم نشود ایمیل آگاهی رسانی به ایمیل اصلی سایت ارسال می شود ، و اگر تنظیم شود به تمام مدیران سایت ارسال می شود

source: Use label as department
fa: استفاده از برچسب به عنوان موضوع ( دپارتمان )

source: Active attach file
fa: پیوست فایل فعال باشد

source: File Size
fa: حجم فایل

source: File Extension
fa: پسوند های مجاز

source: Instructions to display above any new issue form
fa: دستورالعمل هایی برای نمایش در بالای هر فرم شماره جدید

source: Display instructions above the form when a new ticket is created , like minimum information to give, clear use case, process to replay the issue, etc.
fa: هنگام ایجاد بلیط جدید ، دستورالعمل ها را بالای فرم قرار دهید ، مانند حداقل اطلاعات برای دادن ، موارد استفاده روشن ، روند پخش مجدد موضوع و غیره

source: Support
fa: پشتیبانی

source: Support ticket system
fa: سیستم پشتیبانی تیکتی

source: Submit ticket
fa: ارسال درخواست پشتیبانی

source: Ticket
fa: درخواست پشتیبانی

source: Open new ticket
fa: درخاست پشتیبانی جدید

source: Ticket details
fa: جزئیات درخواست

source: User
fa: کاربر

source: Label
fa: برچسب

source: New label / Manage
fa: برچسب جدید / مدیریت برچسب

source: Index page
fa: صفحه اصلی
